<DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible">
  <link rel="stylesheet" href="styleKompani.css" tepe="text/css" />
  <title>Lunox</title>
</head>

<div class ="kampani">
  <h1>Информация о доставке</h1>
  <div class = "info">
    <p><br> .</p>
    

    <div class="blockquote2">
      <p>Lunox заботится о своих покупателях, а потому оплата производиться непосредственно при получении товара в пункте выдачи. Мы придерживаемся данной системы что-бы ни однин покупатель не получил некачественный товар.</p></br>
    </div>

      <div class="vstavka">
        <img src="vstavka5.jpg" alt="photo">
      </div>
        
  

    <p class="blockquote">Для комфортной проверки работоспособности каждого товара, в каждом пункте выдачи имеются разетки. Так вы сможете проверить полученный товар</p>

<p class="blockquote">При расчете стоимости учитывается полное страхование, жесткая упаковка, вес и стоимость компьютера.
Доставка осуществляется только на территории России. Срок доставки от 4-х дней.
Если в вашем регионе не работают транспортные компании “СДЭК” или “Почта России”, или же стоимость доставки очень высока, то мы подберем альтернативную транспортную компанию, работающую в вашем регионе.</p></br>

<p class="blockquote">После оформления заказа ожидайте звонка нашего оператора, он уточнит детали заказа и поможет подобрать вам ближайший из возможных пунктов выдачи, сориентирует по срокам доставки и ответит на все ваши вопросы, если таковые имеются.</p>

<p class="blockquote">Помимо реализации продукции, компания Lunox
имеет собственный отдел по сборке
персональных компьютеров.
Индивидуальные конфигурации
представлены под собственной
торговой маркой и собраны на базе
оригинальных комплектующих Intel, ASUS, Supermicro,
Dell, HP, Seagate, Western Digital
и др.</p></br>

    
</div>

  
</div>

</html>