<DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible">
  <link rel="stylesheet" href="styleKompani.css" tepe="text/css" />
  <title>Lunox</title>
</head>

<div class ="pay">
  <h1>Часто задаваемые вопросы</h1>
  <div class = "payinfo">
    <p><br> .</p>

    <div class="vstavka">
        <img src="vstavka4.jpg" alt="photo">
      </div>
    
    <p class="blockquote">Как упаковываются товары?</p>
    <div class="blockquote2">
      <p>Каждый товар сначала обматывается Воздушно-пузырчатой двухслойной пленкой, затем обычной пленкой и наконец помещается в деревянную коробку для обеспечения полной сохранности компьютера.</p></br>
    </div>

    <p class="blockquote">Какая доставка быстрее?</p>
    <div class="blockquote2">
      <p>Несомненно быстрее будет доставка через СДЭК, было бы разумно доставлять все наши товары именно таким способом, но далеко не везде присутствуют пункты выдачи. Поэтому существует альтернатива - Почта России, ведь почтовые отделения есть повсеместно.</p></br>
    </div>

    <p class="blockquote">Возможно-ли заказать индивидуальную сборку компьютера?</p>
    <div class="blockquote2">
      <p>Конечно, вы можете собрать компьютер подходящий именно вам и вашим требованиям, для этого нужно перейти в раздел "Конфигуратор" и выбрать желаемое напрвление сборки, а дальше дело за вами). Также мы можем посоветовать вам посмотреть уже готовые сборки от наших специалистов. Среди них присутствуют и кастомные компьютеры, например по тематикам различных аниме или фильмов.</p></br>
    </div>

    <p class="blockquote">Как происходит покупка?</p>
    <div class="blockquote2">
      <p>Покупка происходит в "Один клик", для этого вам достаточно нажать на кнопку "Купить" у понравившегося вам товара. Вас перенаправит к форме оформления заказа, где введя все данные вы и оформите заказ.</p></br>
    </div>

    <p class="blockquote">Нужного товара нет в наличии, что делать?</p>
    <div class="blockquote2">
      <p>Вам достаточно нажать на кнопку "Запросить" у понравившегося вам товара. Вас перенаправит к форме оформления заказа на недостающий товар, где введя все данные вы и оформите заявку.</p></br>
    </div>

    <p class="blockquote">Где находится ваш магазин?</p>
    <div class="blockquote2">
      <p>Lunox - это интернет-магазин и поэтому у нас нет офисов или магазинов. Все заказы обрабатываются онлайн и тут-же отправляются запросы на сборку или упаковку компьютера/ноутбука на склады с имеющимися комплектующими.</p></br>
    </div>

    <p class="blockquote">Возможно ли оформить рассрочку?</p>
    <div class="blockquote2">
      <p>К сожалению, на данный момент подобных услуг нет.</p></br>
    </div>

    <p class="blockquote">Есть доставка в другие страны?</p>
    <div class="blockquote2">
      <p>На данный момент мы можем организовать доставку только в пределах России. Когда ограничения будут сняты, мы сможем доставлять наши товары по всему миру.</p></br>
    </div>

    

        
  </div>

  
</div>

</html>