<DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible">
  <link rel="stylesheet" href="styleKompani.css" tepe="text/css" />
  <title>Lunox</title>
</head>

<div class ="kampani">
  <h1>Информация о Lunox</h1>
  <div class = "info">
    <p><br> .</p>
    

    <div class="blockquote2">
      <p>Lunox - Интеренет-магазин игровых компьютеров и ноутбуков. 
      Мы всегда делаем упор на качество продаваемых устройств и безупречный
       сервис. Работаем с официальными представителями крупнейших компаний 
       на рынке игровых комплектующих. Многолетние сотрудничество с лидерами
        рынка дает нам возможность сохранять хорошие цены и качественный сервис.</p></br>
    </div>

      <div class="vstavka">
        <img src="vstavka3.jpg" alt="photo">
      </div>
        
  

    <p class="blockquote">Наш интернет-магазин старается упростить поиск нужных компонентов для 
вашего компьютера, чтобы абсолютно любой человек, зайдя на сайт мог найти для 
себя лучшее. Наличие простого интерфейса с темной темой позволит легче 
фокусироваться именно на товаре и его характеристиках, удобная система 
фильтрации.</p>

<p class="blockquote">Lunox осуществляет поставки как популярного, так и труднодоступного
ассортимента ведущих мировых производителей, поддерживает конкурентные
цены и высокий уровень обслуживания для привлечения новых партнеров.</p></br>

<p class="blockquote">Интернет-магазин компьютерной
техники Lunox
предлагает широкий ассортимент
компьютерной
техники всех ценовых сегментов,
ориентируясь на потребности
широкого круга заинтересованных
потребителей.</p>

<p class="blockquote">Помимо реализации продукции, компания Lunox
имеет собственный отдел по сборке
персональных компьютеров.
Индивидуальные конфигурации подобранные именно вами, также вы всегда можете выбрать уже готовые сборки компьютеров, они  
представлены под собственной
торговой маркой и собраны на базе
оригинальных комплектующих Intel, ASUS, Supermicro,
Dell, HP, Seagate, Western Digital
и др.</p></br>

    
</div>

  
</div>

</html>